Lecture2/cylinder2D/system/DMDs/stdmd02
// -*- C++ -*-

stdmd02
{
    ${stdmd01}

    region          coarseMesh;
}


// ************************************************************************* //
