Lecture2/cylinder2D/system/DMDs/stdmd23
// -*- C++ -*-

stdmd23
{
    ${stdmd01}

    field          p;
    modeSorter     kiewat;
    region         coarseMesh;
}


// ************************************************************************* //
